[
  {
    "UID": "105",
    "id": 175102675871081,
    "about": "Shinkendo Samurai Swordsmanship, Toyama-Ryu and Bojutsu. Located on the border of Gazi and Kato Petralona.",
    "page_token": "ShinkendoAthens",
    "link": "https://www.facebook.com/ShinkendoAthens/",
    "description": "Το Shinkendo Athens είναι αφιερωμένο στη διδασκαλία της αυθεντικής τέχνης του σπαθιού των Σάμουραϊ και του Bojutsu (κοντάρι), με μαθήματα στην κύρια έδρα μας στα Κ. Πετράλωνα, διεύθυνση Ηούς 23, στα σύνορα με το Γκάζι, μόλις 3 λέπτα με αυτοκίνητο από την Ομόνοια. Οι μαθητές του Shinkendo μαθαίνουν αληθινές, πρακτικές και θετικές μεθόδους του Ιαπωνικού σπαθιού, πού έχουν χρησιμοποιηθεί από τους Σαμουράι στο πεδίο της μάχης. Επίσης, οι μαθητές μας μαθαίνουν για την ιστορία και τους παραδοσιακούς τρόπους και την φιλοσοφία των Σαμουράι, το Budo/Bushido. Οι υποψήφιοι μαθητές θα πρέπει να είναι άνω των 13 ετών. Για περισσότερες πληροφορίες επισκευθείτε την σελίδα μας www.Shinkendo.gr Επίσης υπάρχει παράρτημα Shinkendo στο Βόλο και στη Χαλκίδα! Κάνετε κλικ εδώ να δείτε την σελίδα του Shinkendo Volos Study Group στο Facebook: https://www.facebook.com/ShinkendoVolosStudyGroup?fref=ts Κάνετε κλικ εδώ να μπείτε στην ιστοσελίδα του Shinkendo Volos Study Group. http://shinkendovolos.blogspot.gr/p/blog-page_6524.html Κάνετε κλικ εδώ να δείτε την σελίδα του Shinkendo Chalkida Study Group στο Facebook: https://www.facebook.com/ShinkendoChalkidaStudyGroup?ref=ts&fref=ts _______________________________________________________ Shinkendo-Athens and the International Shinkendo Federation (I.S.F.) are dedicated to the study of authentic Samurai Swordsmanship and Bojutsu (long staff). Classes take place at our main dojo in Kato Petralona at the border of Gazi. Shinkendo students learn practical, real combat sword techniques passed down from centuries of battle-tested methods, as well as the history and traditions of the Samurai. If you are interested to participate in our classes you must be older than 13 years. For more information visit out website www.Shinkendo.com Shinkendo classes are now also available in Volos and Chalkida! Click here to visit the Shinkendo Volos Study Group Facebook page. https://www.facebook.com/ShinkendoVolosStudyGroup Click here to visit the Shinkendo Volos Study Group webpage. http://shinkendovolos.blogspot.gr/p/blog-page_6524.html Click here to visit the Shinkendo Chalkida Study Group Facebook page: https://www.facebook.com/ShinkendoChalkidaStudyGroup?ref=ts&fref=ts",
    "checkins": 122,
    "category": "Martial Arts School",
    "website": "www.shinkendo.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/21730913_1547419405306061_5857980451756951923_n.jpg?oh=a316b41b1cf2261dcf74f8f6cf02a1c1&oe=5B035133",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18278200_1413005372080799_4535481260337151527_o.jpg?oh=16d59b213aa2a4a69f6f1a3ce5a9e37b&oe=5B417ADF",
    "emails": "shinkendoathens@gmail.com",
    "phone": "697 303 0946",
    "street": "Ηούς 23 / Ious 23",
    "longitude": 23.7090907,
    "latitude": 37.9722529,
    "located_in": ""
  },
  {
    "UID": "524",
    "id": 1914887348791404,
    "about": "Σχολή Aikido στην Αγ. Παρασκευή",
    "page_token": "jutaidokan",
    "link": "https://www.facebook.com/jutaidokan/",
    "description": "Το Aikido δημιουργήθηκε από τον Morihei Ueshiba (1883-1969), έναν εξαιρετικά προικισμένο και βαθιά πνευματικό άνθρωπο, αποκαλούμενο και ως O-Sensei (Μεγάλος Δάσκαλος). Η βασικότερη αρχή του Aikido είναι η αποτελεσματική εξουδετέρωση μίας αδικαιολόγητης και βίαιας επιθετικής ενέργειας προς εμάς, προστατεύοντας παράλληλα τον επιτιθέμενο από σοβαρό τραυματισμό. Με άλλα λόγια, η ανακατεύθυνση της εισερχόμενης αρνητικής ενέργειας με τρόπο που δεν θα επηρεάσει την αρμονία της σχέσης μας με τους άλλους. Αυτό μπορεί να επιτευχθεί με την καλλιέργεια της εσωτερικής ηθικής συμπεριφοράς διαμέσου της επιμελούς και αδιάλειπτης μελέτης των τεχνικών. Η σχολή μας είναι συνεργαζόμενο μέλος της Hellenic Aikido Partnership. Η ομάδα συνεργάζεται με τον Urban Aldenklint, Shihan, 7th dan Aikikai, μέσω του οποίου συνδέεται με τις σχολές του Yasuo Kobayashi, Shihan, 8th dan Aikikai, ενώ έχει την υποστήριξη των Kazuo Igarashi, Shihan, 7th dan Aikikai και Petteri Silenius, 6th dan Aikikai.",
    "checkins": 0,
    "category": "Martial Arts School",
    "website": "http://www.aikidojutaidokan.gr/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/21231803_2012420909038047_3923429406347044569_n.png?oh=d82d81cb6952cc4ee9d83558ae3c2778&oe=5B4A2D8E",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17191623_1914970722116400_8644042283857425617_o.jpg?oh=3daa39ce0e29f13c498018bfd74b28d1&oe=5B055EE0",
    "emails": "info@aikidojutaidokan.gr",
    "phone": 6931192599,
    "street": "Χίου 47Α, Αγ. Παρασκευή",
    "longitude": 23.826105594635,
    "latitude": 38.018412549273,
    "located_in": ""
  },
  {
    "UID": "810",
    "id": 512780935417126,
    "about": "Athens Aikido Society is the oldest Aikido dojo in Greece.",
    "page_token": "AthensAikidoSociety",
    "link": "https://www.facebook.com/AthensAikidoSociety/",
    "description": "Athens Aikido Society is the oldest Aikido dojo in Greece. It was founded by students of the aikido section of the National Technical University of Athens which was created in 1976-1977 by Costas Politis (the first official Aikido teacher in Greece) and by members of the Kareas Aikido dojo which operates continiously since 1981. In 2012 the society has changed its name to \"Athenian Budo Society\" and its aims are the study and dissemination of traditional Japanese martial arts.",
    "checkins": 2,
    "category": "Stadium, Arena & Sports Venue",
    "website": "http://www.athensaikidosociety.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c23.123.290.290/s50x50/71457_520631207965432_1477475377_n.png?oh=bbb2144b1f7cf6755ba0150a5515a9be&oe=5B49703B",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/17861526_1644442032251005_3836281225833639766_n.jpg?oh=48b8e171c654fb5c7ca70b302d87ca0c&oe=5B35B778",
    "emails": "info@athensaikidosociety.gr",
    "phone": 2155517165,
    "street": "Leoforos Agiou Ioannou Karea & 25Is Martiou",
    "longitude": 23.76903,
    "latitude": 37.94903,
    "located_in": ""
  },
  {
    "UID": "824",
    "id": 1070090533067147,
    "about": "ΠΟΛΕΜΙΚΕΣ ΤΕΧΝΕΣ AIKIDO - JUDO - JIU JITSU - BJJ - KRAV MAGA ΓΕΡΑΚΑΣ - ΒΡΙΛΗΣΣΙΑ - ΠΑΤΗΜΑ ΧΑΛΑΝΔΡΙΟΥ - ΠΕΝΤΕΛΗ",
    "page_token": "budolifegerakas",
    "link": "https://www.facebook.com/budolifegerakas/",
    "description": "",
    "checkins": 48,
    "category": "Martial Arts School",
    "website": "http://www.budolife.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/21192925_1420418554701008_913703502762994368_n.jpg?oh=ee29dc68af50227b9d533e5347f83fdb&oe=5B3D4FD6",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/28234816_1579727482103447_4175102490868229044_o.jpg?oh=9935320e79c1920dd976c881ae25c086&oe=5B06A2C0",
    "emails": "milios@budolife.gr",
    "phone": 2130453227,
    "street": "Kranias 5 & Prinou, Gerakas",
    "longitude": 23.852726519108,
    "latitude": 38.029262405451,
    "located_in": ""
  },
  {
    "UID": "1264",
    "id": 200329205272,
    "about": "Ai-ki-do σημαίνει το μονοπάτι της εναρμόνισης με την συμπαντική ενέργεια και είναι μία από τις πιο ολοκληρωμένες πολεμικές τέχνες.",
    "page_token": "aikibuddha",
    "link": "https://www.facebook.com/aikibuddha/",
    "description": "Ai-ki-do σημαίνει το μονοπάτι της εναρμόνισης με την συμπαντική ενέργεια και είναι μία από τις πιο ολοκληρωμένες πολεμικές τέχνες συνδυάζοντας κορυφαία τεχνική, ήθος και πνευματικότητα. Είναι η τέχνη της αγάπης που ενώνει τους πάντες αντί να διαιρεί, ένας συνδυασμός σπαθασκίας, απόγονος αυτής των samurai και jujutsu (the art of softness). Περιλαμβάνει τεχνικές σώματος (taijutsu), τεχνικές σπαθιού (kenjutsu) και τεχνικές κονταριού (jojutsu). Το Aikido είναι το πάντρεμα σώματος και πνεύματος και ξεχωρίζει από τις άλλες πολεμικές τέχνες επειδή χαρακτηρίζεται έντονα από τις αρμονικές, ρευστές και δυναμικές κινήσεις. To Aikido είναι κατάλληλο για όλους, άντρες, γυναίκες και παιδιά και για όλες τις ηλικίες. Και αυτό γιατί βασίζεται στην τεχνική, στην ενέργεια και στο πνεύμα, και όχι στη μυϊκή δύναμη. Μέσα από τα μαθήματα Aikido μαθαίνει κανείς τα εξής: Αρχές του Aikido και θεωρία Τεχνικές σώματος Τεχνικές σπαθιού Τεχνικές κονταριού Τεχνικές μαχαιριού Η σχέση του Aikido με τις άλλες πολεμικές τέχνες Πρακτικές εφαρμογές — Αυτοάμυνα Προέκταση της φιλοσοφίας του Aikido στην καθημερινότητα - εφαρμογή και αποφυγή ψυχολογικών επιθέσεων Aikido και αυτοπεποίθηση Aikido και σωματική-πνευματική ισορροπία Διδάκονται: . Aikido . Iaido . Μakko-Ηo Shiatsu (Japanese exercise system) . Reiki . Zen Meditation . Αυτογνωσία",
    "checkins": 7,
    "category": "Sports Team",
    "website": "",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c9.0.50.50/p50x50/14354898_10157446095610273_7349370018830505651_n.jpg?oh=0c3f0d21d085a1bb4f8a6aa3c7efe1cd&oe=5B46FD87",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17265155_10158374188960273_233933832913757261_n.jpg?oh=f0e2869a5585fb679e327554cae255a1&oe=5B37DDF9",
    "emails": "",
    "phone": 6973746816,
    "street": "Βοσπόρου 82, Καλογρέζα, Νέα Ιωνία",
    "longitude": 23.768877983093,
    "latitude": 38.038323497916,
    "located_in": ""
  },
  {
    "UID": "834",
    "id": 1588454951453352,
    "about": "Ιστότοπος αφιερωμένος σε events, μαθήματα και σεμινάρια Aikido Kobayashi Ryu στην Ελλάδα.",
    "page_token": "AikidoKobayashiRyuHellas",
    "link": "https://www.facebook.com/AikidoKobayashiRyuHellas/",
    "description": "Ιστότοπος αφιερωμένος σε events, μαθήματα και σεμινάρια Aikido Kobayashi Ryu στην Ελλάδα.",
    "checkins": 0,
    "category": "Nonprofit Organization",
    "website": "https://aikidokobayashihellas.wordpress.com",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/27459299_1832383393727172_2142287718237278009_n.png?oh=d2b8d40b9717dc880eb84b9f366e5b0b&oe=5B3A8DC9",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22282072_1784661368499375_5863145932526484088_n.jpg?oh=988143ec68b85d6d26bc16255f0959ad&oe=5AFFD8CC",
    "emails": "aikido.kobayashi.hellas@gmail.com",
    "phone": 306986213701,
    "street": "Αγίου Ιωάννου Θεολόγου 21 και Μιαούλη",
    "longitude": 23.848893642426,
    "latitude": 38.01230972372,
    "located_in": ""
  },
  {
    "UID": "1250",
    "id": 187074721314357,
    "about": "πολεμικές τέχνες Πεύκη Λυκόβρυση Μαρούσι Κηφισιά Νέα Ερυθραία Βόρεια προάστεια",
    "page_token": "aikidoarts.gr",
    "link": "https://www.facebook.com/aikidoarts.gr/",
    "description": "Αικίντο στα Βόρεια προάστεια - Kodokan Aikido dojo Καθημερινά μαθήματα Aikido πρωινά - απογευματινά - βραδυνά και Σάββατο - παιδικό Aikido κιν. 6972311083 Υπεύθυνος εκπαιδευτής για το τμήμα Aikido: Γρηγοράκης Ευάγγελος Fukushidoin- Nidan Aikiκai Υπό την επίβλεψη του Sensei Γ. Κολιόπουλου 6th Dan Aikikai, Chief Instructor HELLENIC AIKIDO AIKIKAI (HAA) http://hellenicaikidolykovrisi.blogspot.com/ άρθρα, βίντεο , σεμινάρια, πληροφορίες ώρες μαθημάτων Αikido",
    "checkins": 8,
    "category": "Martial Arts School",
    "website": "http://www.aikidoarts.gr/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.11.50.50/p50x50/1526984_690126221009202_1578164361_n.jpg?oh=663f2970819475dc4d5bcdcad0f2e36a&oe=5B38F550",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/548327_377924778896016_1843308666_n.jpg?oh=792906bbaba75822e4ca8433ee26d3d2&oe=5B3DCF43",
    "emails": "haakodokan@hotmail.com",
    "phone": 6972311083,
    "street": "Chanion 1",
    "longitude": 23.7908587,
    "latitude": 38.0731725,
    "located_in": ""
  },
  {
    "UID": "1335",
    "id": 149986255400,
    "about": "Σχολή πολεμικών τεχνών Aikido - Katori shinto ryu Νεα Ιωνια Αττικής",
    "page_token": "aikidozanshin.gr",
    "link": "https://www.facebook.com/aikidozanshin.gr/",
    "description": "Καλώς ήρθατε στο Aikido zanshin dojo ZanShin είναι ένας ιαπωνική όρος που χρησιμοποιείται συχνά για την πολεμική τέχνη του Aikido. Μεταφράζεται ως \"ατέλειωτη ποιότητα της προσοχής\", \"αδιάσπαστη συγκέντρωση\", ή \"η καρδιά που παραμένει.\" ZanShin είναι η κύρια μέθοδος που εγώ και πολλοί επαγγελματίες sensei Aikido, το χρησιμοποιούν στη διαδικασία μάθησης. Αυτή η διδασκαλία είναι πρακτική και για το μάθημα αλλά και στην ίδια την ζωή μας . Aikido zanshin dojo Η σχολή Aikido zanshin dojo δημιουργήθηκε το 2004 από τον Φάνη Κοκολη . Με την συνδρομή του sensei Adam Adamski 6 Dan Aikikai , όπως και την συνδρομή πολλών κορυφαίων shihan από την Ιαπωνία που φιλοξενούμε κάθε χρόνο με σεμινάρια που διοργανώνουμε στην σχολή μας. Από τον Σεπτέμβριο του 2017 η σχολή μας είναι υπό την τεχνική επίβλεψη του Shihan Suwa Masatoshi 7 Dan Aikikai ο οποίος είναι και επίσημα ο δάσκαλος μου και τον εκπροσωπώ στην Ελλάδα . Ο ίδιος είναι υπεύθυνος για τις εξετάσεις Dan για έμενα και τους μαθητές μου . Το dojo λειτουργεί σε ένα σύγχρονο, όμορφα διαμορφωμένο χώρο στον οποίο παρέχονται όλες οι ανέσεις για μια ευχάριστη γεμάτη θετική ενέργεια εξάσκηση. Aikido zanshin dojo -Εγγραφές Οι εγγραφές των καινούργιων μαθητών γίνονται καθημερινά όλο τον χρόνο . Πληροφορίες σχετικά με τα απαιτούμενα δικαιολογητικά μπορείτε να πάρετε από τη διεύθυνση του dojo. Aikido zanshin dojo -Η διεύθυνση Το dojo βρίσκεται στην περιοχή της Νέας Ιωνίας –Περισσός , στη διεύθυνση Κωνσταντίνου Παλαιολόγου 25, Νέα Ιωνία 14233 (πλησίον νοσοκομείου Αγίας Όλγας) . Στο dojo λειτουργούν τα εξής τμήματα: Παιδικό τμήμα Τμήμα ενηλίκων - Aikido Τμήμα ενηλίκων - Katori Shinto Ryu Γυναικείο τμήμα Aikido -Self Defense Για περισσότερες πληροφορίες μπορείτε να μας επισκέπτεστε καθημερινά σχολή μας τις ώρες 18:00 - 22:00",
    "checkins": 951,
    "category": "Martial Arts School",
    "website": "http://www.aikidozanshin.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/22688726_10159401576760401_7478219744723365528_n.jpg?oh=bf487dde3f9b8e32b46e219f98f66684&oe=5B0CABE0",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22713517_10159401572590401_2384064571233908405_o.jpg?oh=72527888c9ff11a43b9a837d0be3181b&oe=5B03CDC6",
    "emails": "info@aikidozanshin.gr",
    "phone": 2102794239,
    "street": "Παλαιολογου 25 Νέα Ιωνία",
    "longitude": 23.7580808,
    "latitude": 38.036413,
    "located_in": ""
  },
  {
    "UID": "923",
    "id": 219629151440449,
    "about": "Γραμματεία Νέου Γυμναστηρίου ΕΜΠ",
    "page_token": "AikidoEMP",
    "link": "https://www.facebook.com/AikidoEMP/",
    "description": "",
    "checkins": 0,
    "category": "Amateur Sports Team",
    "website": "www.ntua.gr/aikido",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/11037050_906499426086748_2111002091233145774_n.png?oh=455c3391628aeef3f48287deb338a85d&oe=5B040654",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/471527_290701977666499_1407944869_o.jpg?oh=18cd993840d6d63c383dfaa24bba19d0&oe=5B3E6BA0",
    "emails": "astrapojohn13@yahoo.gr",
    "phone": 2107721384,
    "street": "Νεο Γυμναστήριο Ε.Μ.Π",
    "longitude": "",
    "latitude": "",
    "located_in": ""
  },
  {
    "UID": "1420",
    "id": 1057002477643950,
    "about": "Σχολή Πολεμικών Τεχνών, Όπου διδάσκεται η τέχνη του Aikido. Τμήματα παιδικά-ενηλίκων.",
    "page_token": "aikidokenwakai",
    "link": "https://www.facebook.com/aikidokenwakai/",
    "description": "",
    "checkins": 107,
    "category": "Martial Arts School",
    "website": "http://aikidokenwakai.gr/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/20374412_1556826614328198_5710991991581489660_n.jpg?oh=8c9b57e56ab12932b41b619797f12f14&oe=5B35A14E",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20369812_1556823074328552_3188578391303972224_o.jpg?oh=44f8f7a946cd485ce711e66a92afeaad&oe=5B0A55FD",
    "emails": "",
    "phone": 6932650341,
    "street": "Χέλμου 7, Νέο Ηράκλειο",
    "longitude": 23.7660647,
    "latitude": 38.0506232,
    "located_in": ""
  },
  {
    "UID": "557",
    "id": 675785235773868,
    "about": "Σχολή Πολεμικών Τεχνών που διδάσκονται οι Ιαπωνικές τέχνες του Aikido και του Iaido. Επίσης παραδίδονται μαθήματα αυτοάμυνας και Fitness Time",
    "page_token": "AikidoTrainingCenterVeskos",
    "link": "https://www.facebook.com/AikidoTrainingCenterVeskos/",
    "description": "",
    "checkins": 114,
    "category": "Martial Arts School",
    "website": "http://www.aikidotrainingcenter.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c13.0.50.50/p50x50/1390561_675788239106901_644475215_n.jpg?oh=8c14c8c8f38b3f24d53955e9a19ea979&oe=5B0A7272",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/10635907_832680003417723_834658675253281139_n.jpg?oh=b1f600d0432c697d2c5bd399207110f5&oe=5B44D3F8",
    "emails": "",
    "phone": 6945367300,
    "street": "Μεγαλουπόλεως 9, Αγ. Δημήτριος",
    "longitude": 23.7393,
    "latitude": 37.93816,
    "located_in": ""
  },
  {
    "UID": "170",
    "id": 2013114638975189,
    "about": "Αϊκίντο Αθηνών",
    "page_token": "AikidoAthensGreece",
    "link": "https://www.facebook.com/AikidoAthensGreece/",
    "description": "Το dojo είναι από τα παλαιότερα στην Ελλάδα και λειτουργεί σταθερά από το 1990, ενώ ένα μεγάλο ποσοστό των δασκάλων Aikido στην Ελλάδα έχουν αρχίσει την εκπαίδευσή τους και έχουν λάβει τις μαύρες ζώνες τους στο Aikido Αθηνών. Το dojo λειτουγεί 6 ημέρες την εβδομάδα και παρέχεται ένα πλήρες εκπαιδευτικό πρόγραμμα, με ξεχωριστά τμήματα για τους προχωρημένους και τους αρχάριους μαθητές. Το dojo παρέχει υψηλό επίπεδο εξάσκησης και ασφάλειας, ενώ διοργανώνει και σεμινάρια με δασκάλους από την Ιαπωνία και άλλες χώρες (Ιταλία, Ιρλανδία, Αγγλία, ΗΠΑ, Γερμανία, κλπ) τα οποία δίνουν τη δυνατότητα στα μέλη του να διευρύνουν την εξάσκησή τους. Οι δραστηριότητες του dojo περιλαμβάνουν Aikido για παιδιά (το τμήμα λειτουργεί για περισσότερα από 12 χρόνια), Aikido για τυφλούς, εκπαίδευση σε όπλα, Iaido (εξάσκηση με το ιαπωνικό σπαθί), διαλογισμό, και εξάσκηση στο Ιαπωνικό Koryu Toda-ha Buko-ryu Naginata jutsu. Προτρέπουμε όσους ενδιαφέρονται να αρχίσουν την εκπαίδευσή τους στο Aikido να επισκεφτούν το dojo, να μιλήσουν με τους δασκάλους και να παρακολουθήσουν την εξάσκηση ώστε να αποκτήσουν μια προσωπική εμπειρία για την ατμόσφαιρα και την ποιότητα εκπαίδευσης που παρέχεται στο Aikido Αθηνών. Για πολλούς το Aikido γίνεται μια ένα διαρκές μονοπάτι εκπαίδευσης με πολλά ωφέλη για την υγεία και την γενικότερη προσωπική ευεξία. Για ένα τόσο σημαντικό θέμα είναι σοφό να επισκεφτείτε αρκετά aikido dojos πριν να επιλέξετε ποιο είναι το πιο κατάλληλο για την εκπαίδευσή σας. Το Aikido Αθηνών dojo συνεργάζεται με αρκετά dojos στην Ελλάδα και είναι ιδρυτικό μέλος του Aikikai Ελλάδος, πλήρως αναγνωρισμένου συλλόγου από το Aikikai Foundation (Tokyo, Ιαπωνία) για τη διοργάνωση εξετάσεων και απονομή Kyu βαθμών (λευκή ζώνη) και Dan βαθμών (μαύρες ζώνες). In continuous operation since 1990, the dojo is one of the oldest dojo’s in Greece with a large proportion of the Aikido teachers active in Greece having started their training and obtaining their black belts at Aikido of Athens. A full training program is available, the dojo being open 6 days a week, with separate training programs for new and advanced students. The dojo maintains rigorous standards of training and safety. A full seminar program with teachers invited from Japan and other countries (Italy, Ireland, UK, US, Germany etc) gives members the opportunity to broaden their training experience. The dojo’s activities include children’s Aikido (active for more than 12 years), Aikido training for the blind, weapons training, Iaido (training with the Japanese sword), meditation, and Japanese Koryu training in Toda-ha Buko-ryu Naginata jutsu. Those who are interested in joining an Aikido school are encouraged to visit the dojo, speak with the teachers, and watch the practice to get a personal impression of the atmosphere and quality of the training being carried out at Aikido of Athens. For many people Aikido becomes a lifelong training path with many benefits in health and personal well-being. For such an important endeavour it is wise to visit several dojos before making a decision on which is the most suitable place for one’s own training.",
    "checkins": 0,
    "category": "Non-Governmental Organization (NGO)",
    "website": "www.aikidoathens.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/19748571_2013648142255172_4628029268337246197_n.jpg?oh=29a84e13d11cc00f3a05efd70e03dc65&oe=5B006C41",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19693498_2013115792308407_3825500008725280070_o.jpg?oh=0ba54a96576f83c669d3cba0d12bcd5b&oe=5B4CC2FC",
    "emails": "info@aikidoathens.gr",
    "phone": "+30 6932639123",
    "street": "Xrysippou 30, Zografou",
    "longitude": 23.767300844193,
    "latitude": 37.980494112879,
    "located_in": ""
  },
  {
    "UID": "1342",
    "id": 132420043581525,
    "about": "Aikido, Ju-Jitsu and Self Defense Training",
    "page_token": "MartialArtsFoundation",
    "link": "https://www.facebook.com/MartialArtsFoundation/",
    "description": "To Martial Arts Foundation έχει ξεκινήσει τη λειτουργία του από το Νοέμβριο του 2012 σαν σχολή που δραστηριοποιείται στον χώρο των Παραδοσιακών Πολεμικών Τεχνών και της σύγχρονης αυτοάμυνας. Περιλαμβάνει τμήματα Aikido, Yoga, όπως επίσης και ειδικά ολιγομελή τμήματα αυτοάμυνας. Για περισσότερες λεπτομέρειες για τα τμήματα και το πρόγραμμα μαθημάτων μπορείτε να επισκεφτείτε την ιστοσελίδα μας www.ma-foundation.gr ή να τηλεφωνήσετε στο 690-7479204.",
    "checkins": 72,
    "category": "Martial Arts School",
    "website": "http://www.ma-foundation.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/15826458_781735408649982_8210791217446483158_n.png?oh=bbd3c0eb15390297c55e39032557c6e8&oe=5AFFCB65",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/15894925_781823958641127_8338203491090976137_n.png?oh=645a278d7b8f4707e855b68f06b4c11e&oe=5B055ED4",
    "emails": "hfoundationma@gmail.com",
    "phone": 306907479204,
    "street": "Λεώφ. Μεσογείων 259",
    "longitude": 23.790624241962,
    "latitude": 38.002553120708,
    "located_in": ""
  },
  {
    "UID": "1192",
    "id": 147499855945,
    "about": "Σχολή πολεμικών τεχνων Aikido- Tai chi Μετρο σταση Φιξ 80μ -Τουσα Μποτσαρη 11",
    "page_token": "Athens.Bushido.Center",
    "link": "https://www.facebook.com/Athens.Bushido.Center/",
    "description": "ΚΕΝΤΡΟ ΠΟΛΕΜΙΚΩΝ ΤΕΧΝΩΝ ΔΙΔΑΣΚΟΝΤΑΙ ΑΙΚΙΝΤΟ ,ΤΑΙ ΤΣΙ ΤΣΟΥΑΝ . ΕΠΕΙΔΗ ΔΕΝ ΘΕΛΟΥΜΕ ΝΑ ΠΛΗΡΩΣΕΤΕ ΓΙΑ ΝΑ ΜΑΘΕΤΕ ΑΝ ΣΑΣ ΤΑΙΡΙΑΖΟΥΝ ΟΙ ΠΟΛΕΜΙΚΕΣ ΤΕΧΝΕΣ , ΣΑΣ ΠΡΟΣΦΕΡΟΥΜΕ 1 ΕΒΔΟΜΑΔΑ ΔΩΡΕΑΝ ΔΟΚΙΜΗ ΣΕ ΟΠΟΙOΔΗΠΟΤΕ ΤΜΗΜΑ ΤΟΥ ATHENS BUSHIDO CENTER !!!",
    "checkins": 878,
    "category": "Martial Arts School",
    "website": "www.aikidobushidocenter.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14224862_10153671215030946_6911019735649367020_n.jpg?oh=b91824ecddff792f66cbc1b920bff2bc&oe=5B47535B",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/28685013_10155031488805946_5107787970332668554_n.jpg?oh=b180066d3cfcfd862331455b0cf159c2&oe=5B06901C",
    "emails": "athensbushidocenter@gmail.com",
    "phone": 6973381917,
    "street": "Tousa botsari 11 koukaki",
    "longitude": 23.724036499883,
    "latitude": 37.964953246683,
    "located_in": ""
  },
  {
    "UID": "1604",
    "id": 269435376746029,
    "about": "Χώρος εκμάθησης του παραδοσιακού στυλ της τέχνης του Aikido, του Aikikai.",
    "page_token": "Masagatsudojo",
    "link": "https://www.facebook.com/Masagatsudojo/",
    "description": "Το Masagatsu Dojo, τμήμα Aikido του Αθλ. Ομίλου \"ΑΣΤΡΑΠΗ\" Πετρούπολης, διδάσκει την παραδοσιακή τέχνη του Aikido. Tο αϊκίντο είναι Ιαπωνική πολεμική τέχνη, και ιδρύθηκε από τον Μοριχέι Ουεσίμπα (1883-1969) ως αποτέλεσμα της μακρόχρονης εξάσκησης του σε πολλά διαφορετικά είδη παραδοσιακών πολεμικών τεχνών της εποχής του, όπως: Tζου τζίτσου (άοπλες τεχνικές) Kεν τζίτσου (τεχνικές σπαθιού) Tζο τζίτσου (τεχνικές ραβδιού) Για περισσότερες πληροφορίες επικοινωνήστε μαζί μας.",
    "checkins": 0,
    "category": "Stadium, Arena & Sports Venue",
    "website": "",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14199300_295799954109571_1726016761450827769_n.png?oh=9aaf25b20a525c8d288251c24e9e4188&oe=5B434654",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13645359_269438880079012_4451560831017585013_n.jpg?oh=a27c475ef0ad344eda338007c6735026&oe=5B00AD27",
    "emails": "masagatsudojo@gmail.com",
    "phone": "+30 694 659 9557",
    "street": "Κώστα Βάρναλη 3",
    "longitude": 23.6833,
    "latitude": 38.05,
    "located_in": ""
  },
  {
    "UID": "1315",
    "id": 158951337527176,
    "about": "Aikido",
    "page_token": "MonastirakiDojo",
    "link": "https://www.facebook.com/MonastirakiDojo/",
    "description": "Σχολή aikido στο Μοναστηράκι. Το aikido είναι Ιαπωνική πολεμική τέχνη άμυνας, αρμονίας και ισορροπίας.",
    "checkins": 440,
    "category": "Personal Trainer",
    "website": "http://www.monastirakidojo.com",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1506777_739486292807008_1080123027883731875_n.jpg?oh=4adf2d542ac7252a434e7c7b71a9a615&oe=5B4C7A5C",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/11233522_821874337901536_4859612495591526967_n.jpg?oh=aa35b13e88d82350035e52f05726c3b5&oe=5B37E1BF",
    "emails": "yvasilakos@gmail.com",
    "phone": "6972 112656",
    "street": "Athinas & Protogenous 1",
    "longitude": 23.7261391,
    "latitude": 37.9767189,
    "located_in": ""
  },
  {
    "UID": "1316",
    "id": 247500845302868,
    "about": "http://www.tokaido.gr Αθήνα, Αγία Παρασκευή, Μαρούσι (ΟΑΚΑ) και Ραφήνα.",
    "page_token": "tokaidogr",
    "link": "https://www.facebook.com/tokaidogr/",
    "description": "Το Aikido Dojo Tokaido ιδρύθηκε το 2010 από τον Πέτρο Μουλαγιάννη 5. Dan Aikikai Hombu Dojo, με την υποστήριξη του Νίκου Κλάππα 3. Dan Aikikai Hombu Dojo. Το Aikido Dojo Tokaido είναι αφιερωμένο στην πρακτική εξάσκηση, τη διάδοση και τη διατήρηση της ιαπωνικής πολεμικής τέχνης του Αϊκίντο. Σήμερα καλύπτει τέσσερις περιοχές του Νομού Αττικής, με τη λειτουργία σχολών σε Αθήνα, Αγία Παρασκευή, Μαρούσι (ΟΑΚΑ) και Ραφήνα, ενώ όλες οι σχολές είναι ιδρυτικά μέλη της Ελληνικής Ενώσεως Αϊκίντο. Τα Aikido Tokaido Dojo-s είναι υπό την τεχνική επίβλεψη του Michel Erb Sensei, 6. Dan Aikikai, μαθητή του Shihan Christian Tissier 8. Dan Aikikai Hombu Dojo. Μέσω της Ελληνικής Ενώσεως Αϊκίντο και υπό την εποπτεία του Michel Erb Sensei τα Aikido Tokaido Dojo-s συνδέονται με την Παγκόσμια Έδρα του Αϊκίντο – Aikikai Foundation στο Τόκιο. Θα μας βρείτε: Zen Center Πλατεία Αγ. Ειρήνης Βασιλικής 2 & Λιμπονά, Αθήνα ΠΡΟΓΡΑΜΜΑ Δευτέρα-Τετάρτη-Παρασκευή: 18.00-19.30 Αθλητικός Όμιλος Ραφήνας Λ. Φλέμινγκ 51, Ραφήνα ΠΡΟΓΡΑΜΜΑ Δευτέρα -Πέμπτη 20.00 - 22.00 Παρασκευή 20.00 - 21.00 Ακαδημία Πολεμικών Τεχνών - Martial Way ΟΑΚΑ ~ Ολυμπιακό Ποδηλατοδρόμιο ΠΡΟΓΡΑΜΜΑ Δευτέρα - Τετάρτη - Πέμπτη 21.00 - 22.00 Hagakure Dojo Αγ. Ιωάννου 75, Αγ. Παρασκευή ΠΡΟΓΡΑΜΜΑ Δευτέρα & Πέμπτη 19.00 - 20.30",
    "checkins": 0,
    "category": "Athlete",
    "website": "http://www.tokaido.gr/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1779821_685483531504595_1692394497_n.png?oh=b48b1c35825713cd3fff4307f0ddb229&oe=5B3F900D",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/13503023_1158304630889147_4024500692895769202_o.jpg?oh=bb3589e7a33da0632b909e4d0df9feb9&oe=5B3D8603",
    "emails": "tokaidogr@gmail.com",
    "phone": "",
    "street": "",
    "longitude": "",
    "latitude": "",
    "located_in": ""
  },
  {
    "UID": "1620",
    "id": 432872590169510,
    "about": "To Zen Center είναι χώρος διδασκαλίας των πρακτικών ανατολικής φιλοσοφίας.",
    "page_token": "zencenterathens",
    "link": "https://www.facebook.com/zencenterathens/",
    "description": "To Zen Center είναι ένας χώρος διδασκαλίας των πρακτικών ανατολικής φιλοσοφίας (διαλογισμός, πολεμικές τέχνες, yoga), οι οποίες αφορούν όλες τις διαστάσεις της ανθρώπινης ζωής και επηρεάζουν την εξέλιξη του ατόμου μέσω της ανάπτυξης της αυτογνωσίας και της αυτοπειθαρχίας. Μέσα από τις τέχνες και τις πρακτικές που φιλοξενεί, στοχεύει αφενός στην απόκτηση καλύτερης υγείας και ευρωστίας και αφετέρου στην ανάπτυξη ανθρωπίνων αρετών όπως των αυτοσεβασμού, αλληλοσεβασμού, σθένους, φιλευσπλαχνίας, τιμιότητας και ευθυκρισίας, διαμορφώνοντας με αυτόν τον τρόπο χαρακτήρες ικανούς να συμπορευθούν αρμονικά και δημιουργικά με τους συνανθρώπους τους. Για όλα αυτά, απαιτείται επιμονή και πειθαρχημένη άσκηση σε ένα ευχάριστο περιβάλλον. Οι πολεμικές τέχνες, όπως διδάσκονται στο Zen Center, δεν είναι μια ανταγωνιστική τεχνική ούτε ένα αγωνιστικό άθλημα. Είναι μια μέθοδος –do- που αναπτύσσει την αυτοκυριαρχία μας και συντελεί στον έλεγχο της ενέργειας που αφορά την εγκατάλειψη του Εγώ και την ένωση με το Ένα. *** Η εταιρεία δεν έχει κερδοσκοπικό χαρακτήρα και οι σκοποί της είναι κοινωφελείς και πολιτιστικοί. ΟΙ ΤΕΧΝΕΣ Zen Η Zen είναι γνωστή ως «σχολή διαλογισμού» του Βουδισμού. Ο διαφωτισμός που επέρχεται με την άσκησή της βοηθά στην αναγνώριση της ενότητας του εαυτού μας με το σύμπαν. Ζazen ονομάζεται ο τύπος του στοχασμού και της αυτοσυγκέντρωσης. H Zazen στοχεύει στην επαναφορά του μυαλού στην αρχική του κατάσταση που είναι αγνή και καθαρή και έχει τη δυνατότητα να βλέπει τον κόσμο όπως πραγματικά είναι εδώ και τώρα. Yoga Η Yoga είναι ένα ολιστικό σύστημα που καλύπτει όλα τα επίπεδα της ύπαρξής μας ανταποκρινόμενο στις ανάγκες της σύγχρονης κοινωνίας. Ο συνδυασμός της επιστημονικής σκέψης με την αρχαία σοφία οδηγεί σε φυσική ευεξία και νοητική, συναισθηματική και πνευματική σταθερότητα. Μέσω της Yoga μαθαίνουμε να διαχειριζόμαστε το στρες, την ένταση, το άγχος, τις αντιξοότητες, τις συγκρούσεις και τις προκλήσεις της ζωής. Ενθαρρύνει την ανάπτυξη της επίγνωσης και βελτιώνει την ποιότητα της καθημερινότητάς μας. Tae Kwon Do Το Τaekwon-Do είναι η πιο δημοφιλής κορεάτικη πολεμική τέχνη και το εθνικό άθλημα της Κορέας. Στα κορεάτικα “Tae” σημαίνει «τεχνική ποδιών», “Kwon” σημαίνει «τεχνική χεριών» και “Do” σημαίνει «Δρόμος». Αν και είναι πολεμική τέχνη, η πειθαρχία της, η τεχνική της και η ψυχική της εκπαίδευση βοηθούν στην οικοδόμηση μιας ισχυρής αίσθησης της δικαιοσύνης, του σθένους, της ταπεινότητας και της αποφασιστικότητας. Συνεπάγεται επίσης έναν τρόπο σκέψης και ζωής, ιδιαίτερα στην ενστάλαξη της έννοιας και του πνεύματος της αυστηρής αυτοεπιβολής της πειθαρχίας, καθώς και ένα ιδανικό της θωράκισης του χαρακτήρα με το ευγενικό ηθικό. Aikido Το Αϊκίντο αναπτύσσει πραγματική δύναμη με σφυρηλάτηση του μυαλού και του σώματος, με φυσικές κινήσεις χωρίς αδικαιολόγητη πίεση στο σώμα και ως εκ τούτου άνδρες, γυναίκες, νέοι και ηλικιωμένοι μπορούν να ασκηθούν σε αυτό. Το Αϊκίντο είναι η πολεμική τέχνη της αγάπης και της αρμονίας. Η τέχνη του Αϊκίντο (σημ. δεν είναι άθλημα) προσφέρει ένα ολοκληρωμένο σύστημα αυτοάμυνας και ανάπτυξης της φυσικής και πνευματικής κατάστασης. Iaido Το Iaido αποτελεί μία μοναδική ιαπωνική πολεμική τέχνη, με τις ρίζες της στην εποχή των πολεμιστών σαμουράι. Στο Iaido ο ασκούμενος ασκείται στο πώς να ξιφουλκεί αστραπιαία και να αντεπιτίθεται άμεσα όταν βρίσκεται απειλούμενος από έναν ή και περισσότερους αντιπάλους οπλισμένους επίσης με ξίφος. Μέσα από την επίμονη εξάσκηση, σφυρηλατείται το πνεύμα, ανακαλύπτεται ο εαυτός μας και τα συναισθήματα μας, γινόμαστε καλύτερα άτομα στην κοινωνία.",
    "checkins": 578,
    "category": "Martial Arts School",
    "website": "http://www.zencenterathens.com/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1505661_432873393502763_1090765838_n.png?oh=0dc3d53bc146926025c1f314ced0de19&oe=5B067C82",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/q88/s720x720/1521959_434070183383084_1155062263_n.jpg?oh=ec8f89db7f5eddf979b10aefd8b679f9&oe=5B0B9F3F",
    "emails": "info@zencenterathens.gr",
    "phone": "",
    "street": "Limpona 2 & Vasilikis",
    "longitude": 23.72831,
    "latitude": 37.97752,
    "located_in": ""
  },
  {
    "UID": "708",
    "id": 1445372305692388,
    "about": "Aikido & Kenpo Karate",
    "page_token": "inochikan",
    "link": "https://www.facebook.com/inochikan/",
    "description": "",
    "checkins": 169,
    "category": "Martial Arts School",
    "website": "http://www.inochikan.com",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c3.0.50.50/p50x50/11067490_1640208089542141_1643349896859805987_n.jpg?oh=643036497f2cae4c9731127915c7436a&oe=5B0953BD",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/10010804_1467009790195306_1852621415_o.jpg?oh=d818c772f8528e2f7f0dd892f980a159&oe=5B045216",
    "emails": "",
    "phone": 302107654321,
    "street": "Κερατεα Παπαφλεσσα & Ποσειδωνος 1",
    "longitude": 23.722735,
    "latitude": 37.966235,
    "located_in": ""
  },
  {
    "UID": "952",
    "id": 828621470505445,
    "about": "Japanese swordsmanship Iaido Japanese Aikido",
    "page_token": "HakushinkaiAthens",
    "link": "https://www.facebook.com/HakushinkaiAthens/",
    "description": "",
    "checkins": 160,
    "category": "Martial Arts School",
    "website": "http://www.hakushinkai-athens.gr",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c2.0.50.50/p50x50/10620531_828623597171899_1096607951814684467_n.png?oh=7f71ec3225434c0781952cda21d4f6f8&oe=5B0124F6",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/62626_950642548303336_2153438529935113730_n.png?oh=f98f938b69a0422f062b0e0cb39b2e08&oe=5B416CAC",
    "emails": "info@hakushinkai-athens.gr",
    "phone": "+30 6977660555",
    "street": "Κυδαθηναίων 5",
    "longitude": 23.752293604909,
    "latitude": 37.938770486961,
    "located_in": ""
  },
  {
    "UID": "1318",
    "id": 158951337527176,
    "about": "Aikido",
    "page_token": "MonastirakiDojo",
    "link": "https://www.facebook.com/MonastirakiDojo/",
    "description": "Σχολή aikido στο Μοναστηράκι. Το aikido είναι Ιαπωνική πολεμική τέχνη άμυνας, αρμονίας και ισορροπίας.",
    "checkins": 440,
    "category": "Personal Trainer",
    "website": "http://www.monastirakidojo.com",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1506777_739486292807008_1080123027883731875_n.jpg?oh=4adf2d542ac7252a434e7c7b71a9a615&oe=5B4C7A5C",
    "cover": "https://scontent.xx.fbcdn.net/v/t1.0-9/11233522_821874337901536_4859612495591526967_n.jpg?oh=aa35b13e88d82350035e52f05726c3b5&oe=5B37E1BF",
    "emails": "yvasilakos@gmail.com",
    "phone": "6972 112656",
    "street": "Athinas & Protogenous 1",
    "longitude": 23.7261391,
    "latitude": 37.9767189,
    "located_in": ""
  },
  {
    "UID": "1654",
    "id": 247500845302868,
    "about": "http://www.tokaido.gr Αθήνα, Αγία Παρασκευή, Μαρούσι (ΟΑΚΑ) και Ραφήνα.",
    "page_token": "tokaidogr",
    "link": "https://www.facebook.com/tokaidogr/",
    "description": "Το Aikido Dojo Tokaido ιδρύθηκε το 2010 από τον Πέτρο Μουλαγιάννη 5. Dan Aikikai Hombu Dojo, με την υποστήριξη του Νίκου Κλάππα 3. Dan Aikikai Hombu Dojo. Το Aikido Dojo Tokaido είναι αφιερωμένο στην πρακτική εξάσκηση, τη διάδοση και τη διατήρηση της ιαπωνικής πολεμικής τέχνης του Αϊκίντο. Σήμερα καλύπτει τέσσερις περιοχές του Νομού Αττικής, με τη λειτουργία σχολών σε Αθήνα, Αγία Παρασκευή, Μαρούσι (ΟΑΚΑ) και Ραφήνα, ενώ όλες οι σχολές είναι ιδρυτικά μέλη της Ελληνικής Ενώσεως Αϊκίντο. Τα Aikido Tokaido Dojo-s είναι υπό την τεχνική επίβλεψη του Michel Erb Sensei, 6. Dan Aikikai, μαθητή του Shihan Christian Tissier 8. Dan Aikikai Hombu Dojo. Μέσω της Ελληνικής Ενώσεως Αϊκίντο και υπό την εποπτεία του Michel Erb Sensei τα Aikido Tokaido Dojo-s συνδέονται με την Παγκόσμια Έδρα του Αϊκίντο – Aikikai Foundation στο Τόκιο. Θα μας βρείτε: Zen Center Πλατεία Αγ. Ειρήνης Βασιλικής 2 & Λιμπονά, Αθήνα ΠΡΟΓΡΑΜΜΑ Δευτέρα-Τετάρτη-Παρασκευή: 18.00-19.30 Αθλητικός Όμιλος Ραφήνας Λ. Φλέμινγκ 51, Ραφήνα ΠΡΟΓΡΑΜΜΑ Δευτέρα -Πέμπτη 20.00 - 22.00 Παρασκευή 20.00 - 21.00 Ακαδημία Πολεμικών Τεχνών - Martial Way ΟΑΚΑ ~ Ολυμπιακό Ποδηλατοδρόμιο ΠΡΟΓΡΑΜΜΑ Δευτέρα - Τετάρτη - Πέμπτη 21.00 - 22.00 Hagakure Dojo Αγ. Ιωάννου 75, Αγ. Παρασκευή ΠΡΟΓΡΑΜΜΑ Δευτέρα & Πέμπτη 19.00 - 20.30",
    "checkins": 0,
    "category": "Athlete",
    "website": "http://www.tokaido.gr/",
    "picture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/1779821_685483531504595_1692394497_n.png?oh=b48b1c35825713cd3fff4307f0ddb229&oe=5B3F900D",
    "cover": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/13503023_1158304630889147_4024500692895769202_o.jpg?oh=bb3589e7a33da0632b909e4d0df9feb9&oe=5B3D8603",
    "emails": "tokaidogr@gmail.com",
    "phone": "",
    "street": "",
    "longitude": "",
    "latitude": "",
    "located_in": ""
  }
]
